module Phrases
  def content  
    [
     "PIZDEC SHEREVO!!1",                                                                                                       
     "ну ты пиздец обмудок",                                                                                                    
     "урод ебаный",                                                                                                             
     "пошел нахуй",                                                                                                             
     "ПИДОР",                                                                                                                   
     "ДА ПОШЁЛ ТЫ НАХУЙ УРОД ЕБАНЫЙ БЛЯТЬ!!!",                                                                                  
     "ПИДОРАС КОНЧЕНЫЙ",                                                                                                        
     "ГНИДА",                                                                                                                   
     "А ТЫ НЕ АХУЕЛ СЛУЧАЕМ ВКРАЙ БЛЯТЬ?",                                                                                      
     "ПИЗДОБОЛА КУСОК",                                                                                                         
     "ОБМУДОК",                                                                                                                 
     "ЧСВ ПИЗДЕЦ",                                                                                                              
     "АХУЕВШИЙ.....",                                                                                                           
     "СМОТРИ rm -rf ПО КОРНЮ НЕ ЕБАНИ)))))ПИДОР",                                                                               
     "ДА ИДИ НАХУЙ....",
     "НЕ ПЕРЕИГРЫВАЙ В КОМП",
     "ХУЙНЁЙ СТРАДАЕШЬ ОЧЕВИДНО....",
     "заебал тупить....",
     "Дебила кусок!!1",
     "РУКИ ИЗ ЖОПЫ ТОРЧАТ!",
     "ГУБОШЛЁП ЕБАНЫЙ СУКА)))",
     "ХУЙНЁЙ СТРАДАЕШЬ ОПЯТЬ....",
     "Ты наркоман что-ли?...",
     "Ты что-ли в шары долбишься опять??",
     "ТЫ ЧО БЛЯТЬ? ТЫ ЧО БЛЯТЬ СУКА?! ...."
    ]
  end
end 